export const accordionData = [
   {
        title:'Вимоги до позичальника',
        list: [
            'Вік від 18 років',
            'Громадянство України',
            'Будь-яка кредитна історія'
        ],
        isOpen:false
    },
    {
        title:'Умови отримання',
        list: [
            'Мінімальний термін погашення боргу (minimum and maximum period for repayment) становить 61 день.',
            'Максимальний Термін — 365 днів;',
            'Максимальна річна відсоткова ставка, що включає позичковий відсоток, а також всі інші комісії і витрати за рік (maximum Annual Percentage Rate (APR), including interest rate plus fees and other costs for a year) становить 31%, а мінімальна 3%.',
            'Річний відсоток за користування кредитом - min 1%, max 31%.'
        ],
        isOpen:false
    },
    {
        title:'Наслідки невиплати позикових коштів',
        list: [
            `Якщо кредитор не сплачує кредитній організації суму кредиту і відсотки за користування кредитом в обумовлений термін, кредитна організація нараховує неустойку за прострочення виплати по кредиту. Зазвичай, кредитні організації надають додатково 3 робочих дня, щоб кредитор зміг внести черговий платіж, або виплатити суму кредиту повністю, на випадок непередбаченої затримки, пов'язаної з безготівковим переказом коштів.`,
            `Якщо кредитна організація не отримує обумовлений у договорі платіж в термін, вона зв'язується з кредитором і нагадує про наслідки, що настають при несплаті.`,
            `Якщо тривалий час не вдається зв'язатися з кредитором і платежі по кредиту не надходять, кредитна організація нарахує грошовий штраф, розмір якого зазвичай дорівнює 0,1% від суми кредиту, точний розмір штрафів за прострочення слід уточнювати при підписанні договору на надання кредитних послуг.`,
        ],
        isOpen:false
    },
     {
        title:'Інформація про повну вартість кредиту та Приклад розрахунку',
        list: [
            `Якщо ви взяли кредит на суму 1000 гривень на 90 днів з процентною ставкою 0,01% в день, то плата за користування засобами складе 0,01% в день, тобто 0,1 грн в день. Виходить ви повертаєте суму відсотків рівну 9 грн, тобто 0.1 грн * 90 днів. А також суму кредиту рівну 1 000 грн. Таким чином, загальна сума повернення складається з суми кредиту 1 000 і суми нарахованих відсотків за 90 дн. 9 грн і дорівнює 1090 грн.`,
            `Мінімальний і максимальний період погашення боргу становить від 65 днів, до 365 днів.`,
            `Максимальна річна відсоткова ставка, що включає позичковий відсоток, а також всі інші комісії і витрати за рік, або аналогічна ставка, розрахована відповідно до місцевого законодавства становить 31% річних.`,
        ],
        isOpen:false
    }
]


